<!DOCTYPE html>
<html>
  <head>
    <link rel = "stylesheet" href ="G.css">
    <title>Об игре</title>
  </head>
  <body>
    
    </ul>
    <header align = "center">
      <ul>
          <li><a href = "index.html">Главная</a></li>
          <li>|</a></li>
          <li><a href = "index2.html">Об игре</a></li>
          <li>|</a></li>
          <li><a href = "index3.html">Правила игры</a></li>
          <li>|</a></li>
          <li><a href = "index4.html">О нас</a></li>
      </ul>
      
    </header>
    <h1 align = "center">Правила игры</h1>
      <p> игре 112 карт.

        В начале игры жеребьевкой выбирается дилер (сдающий). После дилер раздает каждому игроку по 7 карт. Затем одна карта кидается на стол, и игра начинается.
        
        В колоде есть карты, требующие действий, карты с цифрами, карты «Пусто». По часовой стрелке игроки ходят, сбрасывая карты. Каждый игрок должен класть в игровую колоду карту, совпадающую с верхней картой в игровой колоде по цвету или по картинке.
        
        Когда игрок сбрасывает предпоследнюю карту, он кричит «Уно!». Если он забыл крикнуть заветное слово, то берет еще две карты из основной колоды. Проигравшие игроки подсчитывают баллы на своих оставшихся картах, сумма записывается на счет игрока, который выиграл раунд.</p>
    </body>
</html>
